RU/Ext/Henrik Rusche/ShapeOptCases/run/optimisation/sphereBoxHex/0/p
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  1.4                                   |
|   \\  /    A nd           | Web:      http://www.openfoam.org               |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/

FoamFile
{
    version         2.0;
    format          ascii;
    class           volScalarField;
    object          p;
}

// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //


dimensions      [0 2 -2 0 0 0 0];

internalField   uniform 0;

boundaryField
{
    inlet
    {
        type            zeroGradient;
    }
    outlet
    {
        type            zeroGradient;
    }
    box-1
    {
        type            symmetryPlane;
    }
    box-4
    {
        type            symmetryPlane;
    }
    box-5
    {
        type            symmetryPlane;
    }
    box-6
    {
        type            symmetryPlane;
    }
    sphere
    {
        type            zeroGradient;
    }
}


// ************************************************************************* //
