RU/Ext/Henrik Rusche/ShapeOptCases/run/optimisation/sphereBoxHex/0/.svn/all-wcprops
K 25
svn:wc:ra_dav:version-url
V 108
/tools/unicfdc2/svn/!svn/ver/53/trunk/data/Ext/Henrik%20Rusche/ShapeOptCases/run/optimisation/sphereBoxHex/0
END
p
K 25
svn:wc:ra_dav:version-url
V 110
/tools/unicfdc2/svn/!svn/ver/53/trunk/data/Ext/Henrik%20Rusche/ShapeOptCases/run/optimisation/sphereBoxHex/0/p
END
U
K 25
svn:wc:ra_dav:version-url
V 110
/tools/unicfdc2/svn/!svn/ver/53/trunk/data/Ext/Henrik%20Rusche/ShapeOptCases/run/optimisation/sphereBoxHex/0/U
END
epsilon
K 25
svn:wc:ra_dav:version-url
V 116
/tools/unicfdc2/svn/!svn/ver/53/trunk/data/Ext/Henrik%20Rusche/ShapeOptCases/run/optimisation/sphereBoxHex/0/epsilon
END
k
K 25
svn:wc:ra_dav:version-url
V 110
/tools/unicfdc2/svn/!svn/ver/53/trunk/data/Ext/Henrik%20Rusche/ShapeOptCases/run/optimisation/sphereBoxHex/0/k
END
