RU/Ext/Henrik Rusche/ShapeOptCases/run/optimisation/sphereBoxHex/0/.svn/entries
10

dir
57
https://unihub.ru/tools/unicfdc2/svn/trunk/data/Ext/Henrik%20Rusche/ShapeOptCases/run/optimisation/sphereBoxHex/0
https://unihub.ru/tools/unicfdc2/svn



2011-12-13T14:33:48.579659Z
53
oleg.samovarov














cdc3859c-a980-419f-bdbe-5677a33dc1e9

p
file




2013-04-18T18:28:44.000000Z
6967e0759f02ae5a4ca291a1d4a5c5e3
2011-12-13T14:33:48.579659Z
53
oleg.samovarov





















1414

U
file




2013-04-18T18:28:44.000000Z
24bb925e3f1a4f1759d4bab2766ad6b3
2011-12-13T14:33:48.579659Z
53
oleg.samovarov





















1585

epsilon
file




2013-04-18T18:28:44.000000Z
d1c7ac0102d9f8d36ef0b2abce69988a
2011-12-13T14:33:48.579659Z
53
oleg.samovarov





















1685

k
file




2013-04-18T18:28:44.000000Z
080a377dec7e771b8718ef1245f085f5
2011-12-13T14:33:48.579659Z
53
oleg.samovarov





















1583

