RU/Ext/Henrik Rusche/ShapeOptCases/run/optimisation/sphereBoxHex/system/.svn/entries
10

dir
57
https://unihub.ru/tools/unicfdc2/svn/trunk/data/Ext/Henrik%20Rusche/ShapeOptCases/run/optimisation/sphereBoxHex/system
https://unihub.ru/tools/unicfdc2/svn



2011-12-13T14:33:48.579659Z
53
oleg.samovarov














cdc3859c-a980-419f-bdbe-5677a33dc1e9

optimiserDict
file




2013-04-18T18:28:45.000000Z
5e4f730e77714d443297bcc474b842e2
2011-12-13T14:33:48.579659Z
53
oleg.samovarov





















2024

fvSchemes
file




2013-04-18T18:28:45.000000Z
6e8a7702ad75161195c88a0fe9f0c0bb
2011-12-13T14:33:48.579659Z
53
oleg.samovarov





















1869

rbfMotionDict
file




2013-04-18T18:28:45.000000Z
ff7084149d82642123d1d214d522d2cf
2011-12-13T14:33:48.579659Z
53
oleg.samovarov





















2402

controlDict
file




2013-04-18T18:28:45.000000Z
cc2928cda34814c9fa0cd95de7898049
2011-12-13T14:33:48.579659Z
53
oleg.samovarov





















1270

fvSolution
file




2013-04-18T18:28:45.000000Z
9f43446f1a2e790ea985f75056781331
2011-12-13T14:33:48.579659Z
53
oleg.samovarov





















1999

